tap "hivemindtechnologies/openconnect-route53-vpn-splitter", "git@github.com:HivemindTechnologies/openconnect-route53-vpn-splitter.git"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "openjdk"
brew "ammonite-repl"
brew "awscli"
brew "awslogs"
brew "calc"
brew "coreutils"
brew "diff-so-fancy"
brew "direnv"
brew "docker", link: false
brew "fzf"
brew "git"
brew "gmp"
brew "htop"
brew "httpie"
brew "hugo"
brew "jpeg"
brew "jq"
brew "neovim"
brew "node"
brew "nvm"
brew "openjdk@11"
brew "postgresql"
brew "purescript"
brew "ripgrep"
brew "rsync"
brew "sbt"
brew "scala"
brew "shellcheck"
brew "shfmt"
brew "subversion"
brew "telnet"
brew "terraform"
brew "tig"
brew "tmate"
brew "tree"
brew "watch"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "hivemindtechnologies/openconnect-route53-vpn-splitter/openconnect-route53-vpn-splitter"
cask "1password"
cask "aws-vault"
cask "boostnote"
cask "darktable"
cask "dropbox"
cask "font-montserrat"
cask "font-roboto"
cask "font-roboto-mono-for-powerline"
cask "font-ubuntu-mono"
cask "gimp"
cask "inkscape"
cask "iterm2"
cask "keepassxc"
cask "megasync"
cask "microsoft-teams"
cask "osxfuse"
cask "postman"
cask "rectangle"
cask "signal"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "visualvm"
cask "vlc"
cask "whatsapp"
